{"created-date": {"value": 1666067603911}, "last-modified-date": {"value": 1666663950199}, "source": {"source-orcid": null, "source-client-id": {"uri": "https://orcid.org/client/APP-BD2SOE916THQLEF5", "path": "APP-BD2SOE916THQLEF5", "host": "orcid.org"}, "source-name": {"value": "Università di Pisa - IRIS"}, "assertion-origin-orcid": null, "assertion-origin-client-id": null, "assertion-origin-name": null}, "put-code": 120949265, "path": "/0000-0002-9785-7726/work/120949265", "title": {"title": {"value": "The Imaging X-ray Polarimetry Explorer (IXPE): technical overview"}, "subtitle": null, "translated-title": null}, "journal-title": null, "short-description": null, "citation": {"citation-type": "bibtex", "citation-value": "@conference{\n\t11568_1032083,\n\tauthor = {Foster, Michele and Dietz, Kurtis L. and Kelley, Anthony R. and Mitchell, Mark A. and Brooks, Thomas and Weddendorf, Bruce and Ranganathan, Jaganathan and Pavelitz, Steven D. and Speegle, Chet O. and Kilaru, Kiranmayee and Gunji, Shuichi and Mitsuishi, Ikuyuki and Bongiorno, Stephen D. and Baumgartner, Wayne H. and Sciortino, Andrea and Sarra, Paolo and Pieraccini, Stefano and Puccetti, Simonetta and Donnarumma, Immacolata and Cavazzuti, Elisabetta and Negri, Barbara and Trois, Alessio and Tortosa, Alessia and Tobia, Antonino and Santoli, Francesco and Rubini, Alda and Pilia, Maura and Piazzolla, Raffaele and Perri, Matteo and Morbidini, Alfredo and Lefevre, Carlo and Giusti, Manuela and Ferrazzoli, Riccardo and Fabiani, Sergio and Evangelista, Yuri and Di Persio, Giuseppe and Del Monte, Ettore and Bachetti, Matteo and Attina, Primo and Amici, Fabrizio and Seckar, Chris and Schindhelm, Sarah and Erickson, Jennifer and Allen, Zachary and Bygott, Kyle and Bussinger, Scott and Johnson, Sandra and Antoniak, Spencer and Smith, Brian T. and Mitchell, Scott and Masciarelli, James and Osborne, Darren and Peterson, Colin and Mceachen, Mike and Guy, Larry and Read, Tim and Pentz, Christina and Wedmore, Jeff and Bladt, Jeff and Kalinowski, William and Deininger, William D. and Tardiola, Marcello and Mosti, Federico and Mereu, Paolo and Marengo, Marco and Maldera, Simone and Borotto, Fabio and Zanetti, Davide and Pinchera, Michele and Orsini, Leonardo and Nasimi, Hikmat and Minuti, Massimo and Citraro, Saverio and Ceccanti, Marco and Barbanera, Mattia and Tamagawa, Toru and Di Lalla, Niccolò and Manfreda, Alberto and Pesce-Rollins, Melissa and Sgrò, Carmelo and Weisskopf, Martin C. and Tennant, Allyn F. and Soffitta, Paolo and Romani, Roger W. and Ramsey, Brian D. and Mulieri, Fabio and Matt, Giorgio and Marshall, Herman L. and Latronico, Luca and Kolodziejczak, Jeffery J. and Kaspi, Victoria M. and Elsner, Ronald F. and Costa, Enrico and Bellazzini, Ronaldo and Baldini, Luca and O'Dell, Stephen L.},\n\ttitle = {The Imaging X-ray Polarimetry Explorer (IXPE): technical overview},\n\tyear = {2018},\n\tbooktitle = {Proceedings of the SPIE},\n\tdoi = {10.1117/12.2314146},\n\tisbn = {9781510619517},\t\n\tisbn = {9781510619524},\t\n}\n"}, "type": "conference-paper", "publication-date": {"year": {"value": "2018"}, "month": {"value": "01"}, "day": {"value": "01"}}, "external-ids": {"external-id": [{"external-id-type": "handle", "external-id-value": "11568/1032083", "external-id-normalized": {"value": "11568/1032083", "transient": true}, "external-id-normalized-error": null, "external-id-url": {"value": "https://arpi.unipi.it/handle/11568/1032083"}, "external-id-relationship": "self"}, {"external-id-type": "doi", "external-id-value": "10.1117/12.2314146", "external-id-normalized": {"value": "10.1117/12.2314146", "transient": true}, "external-id-normalized-error": null, "external-id-url": null, "external-id-relationship": "self"}, {"external-id-type": "wosuid", "external-id-value": "WOS:000452819200044", "external-id-normalized": {"value": "wos:000452819200044", "transient": true}, "external-id-normalized-error": null, "external-id-url": null, "external-id-relationship": "self"}]}, "url": {"value": "https://arpi.unipi.it/handle/11568/1032083"}, "contributors": null, "language-code": null, "country": null, "visibility": "public"}